{
  "main": {
    "prg1": "Booking for service and maintenance",
    "link1": "Home",
    "link2": "Products",
    "link3": "Rent a car",
    "link4": "Services",
    "link5": "About us",
    "link6": "Order a car",
    "link7": "Login",
    "link8": "Electric cars",
    "link9": "Charging stations",
    "link10": "Solar panels",
    "link11": "Sign in",
    "header": "Your path to electric mobility",
    "underHeader": "Electric car rental & sales. Charging stations. Solar stations. Wind generators",
    "btn1": "Our solutions",
    "artHeader1": "How to operate an electric car in winter and summer",
    "artPrg1": "What an electric car owner needs to remember in both winter and summer",
    "btn2": "Get in touch",

    "sectionHeader1": "Rent electric car",
    "status1": "Available",
    "price1": "from BGN {{price}}/week",
    "desc1": "Acceleration to 100 km/h",
    "desc2": "Power reserve",
    "desc3": "Drive unit",
    "desc4": "Engine",
    "km": "km",
    "front": "Front",
    "electro": "Electro",
    "btn3": "Book",
    "btn4": "Learn more",
    "btn5": "Buy",
    "btn6": "Rent",
    "prg2": "Renting an electric car from bestelectric is easy and convenient. Simply reserve your car online or by phone, and we'll deliver it to you right where you need it. We also offer a variety of rental options to fit your needs, including:",
    "status2": "Save on fuel",
    "status3": "Reduce CO2 emissions",
    "status4": "Quiet operation",
    "status5": "Government subsidies",
    "sectionHeader2": "About the Company",
    "prg3": "At Bestelectric, we believe in creating a brighter future for everyone. We understand that saving money and caring for the planet are two important concerns for many people. That's why we offer a range of sustainable solutions that help you achieve both goals.",
    "prg4": "Imagine a family living in a cozy home powered by the sun. Thanks to our efficient solar panel installation, they've significantly reduced their electricity bills and gained independence from the grid. Their journey with bestelectric not only saved them money but also contributed to a cleaner environment for their children and future generations.",
    "btn7": "Our solutions",
    "sectionHeader3": "Why Choose bestelectric?",
    "prg5": "This is just one example of how we empower individuals and communities to embrace sustainability. We've helped countless businesses transition to clean energy sources, reducing their carbon footprint and improving their energy efficiency.",
    "status6": "Wide selection",
    "status7": "Affordable prices",
    "status8": "Qualified assistance",
    "status9": "Reliability",
    "statusPrg1": "Electric cars, solar panels, wind turbines, charging stations.",
    "statusPrg2": "Favorable rental terms, discounts, and promotions",
    "statusPrg3": "Consultations, installation, maintenance",
    "statusPrg4": "Warranty for all goods and services",
    "sectionHeader4": "Our Products and Services",
    "underHeader2": "Electric Cars",
    "adv1": "Reduced Emissions",
    "adv2": "Lower Running Costs",
    "adv3": "Quieter Ride",
    "adv4": "Tax Incentives",
    "advDesc1": "What an electric car owner needs to remember in both winter and summer",
    "miniHeader1": "Advantages of electric cars",
    "sectionHeader5": "Eco-friendly Solutions for Your Future",
    "underHeader3": "We offer a comprehensive range of eco-friendly solutions designed to empower you to make a positive impact",
    "artHeader2": "Drive green",
    "artHeader3": "Power your home sustainably",
    "artHeader4": "Charge with ease",
    "artPrg2": "Explore our selection of electric cars, offering a cleaner and more efficient way to travel. Choose from a variety of models to suit your needs and budget",
    "artPrg3": "Invest in solar panels and harness the power of the sun to reduce your dependence on traditional energy sources. Enjoy significant cost savings and contribute to a cleaner environment",
    "artPrg4": "Ensure a seamless transition to electric transportation with our AC charging station installation services. Choose from a variety of options to conveniently power your electric car at home or on the go",
    "discount": "Discount {{discount}}%",
    "sectionHeader6": "Charging Solutions",
    "underHeader4": "The future of electric vehicles",
    "miniHeader2": "Our EV charging stations are",
    "adv5": "Easy to install",
    "adv6": "Affordable",
    "adv7": "Reliable",
    "adv8": "Safe",
    "advDesc5": "Our team of experts can help you choose the right station for your needs and install it quickly and easily",
    "advDesc6": "We offer a variety of charging stations to fit your budget",
    "advDesc7": "Our stations are made with high-quality materials and come with a warranty",
    "advDesc8": "Our stations are certified by safety standards and come with features to prevent overheating and electrical shocks",
    "productPrg1": "Hailed as the most affordable German AC charging station on the market, the Webasto Pure is not only extremely affordable for its performance, but also offers a great design that will definitely make an impression in your garage",
    "productPrg2": "A top performer in the EU solar panel market, the UE Solar Panel isn't just about exceptional efficiency – it's about empowering you to take control of your energy consumption. With its cutting-edge technology and sleek design, this panel seamlessly integrates into your home.",
    "settingsName1": "Type",
    "settingsName2": "Power",
    "settingsName3": "Compatibility",
    "settingsName4": "Additional Features",
    "cardPrice": "from BGN {{price}}",
    "settingsName5": "Cell Efficiency",
    "sectionHeader7": "Solar Panels",
    "underHeader5": "The Nature energy in your home",
    "bestseller": "Bestseller",
    "miniHeader3": "Key Solar Panel Features",
    "adv9": "High Efficiency",
    "adv10": "Durable Construction",
    "adv11": "Multiple Options",
    "adv12": "Easy Installation",
    "advDesc9": "Convert sunlight into electricity effectively, maximizing your power generation and return on investment",
    "advDesc10": "Built to withstand harsh weather conditions and ensure long-lasting performance",
    "advDesc11": "Choose from a variety of sizes and wattages to fit your specific energy needs and roof space",
    "advDesc12": "Our panels are designed for simple installation, potentially reducing installation costs",
    "sectionHeader8": " Our customer testimonials"
  },
  "products": {
    "header": "Our products",
    "prg1": "Drive clean, live green. Our lineup offers a complete solution for the eco-conscious driver.  Behind the wheel of one of our electric cars, experience the smooth ride and zero emissions.  When it's time to recharge, power up conveniently at one of our charging stations, or take charge at home with our easy-to-install solar panels. We even offer wind turbines to generate your own clean energy, making your drive truly sustainable.",
    "miniHeader1": "Electric cars",
    "miniHeader2": "Charging stations",
    "miniHeader3": "Solar panels",
    "btn1": "Learn more"
  },
  "aboutUs": {
    "header": "About us",
    "prg1": "At Best electric, we've been shaping the sustainable future for the past two decades. With an unwavering commitment to innovation and customer satisfaction, we've established ourselves as a leading provider of electric vehicles, charging stations, solar panels, and wind turbines.",
    "miniHeader1": "Our Mission:",
    "mission1": "To empower individuals and businesses to adopt sustainable practices seamlessly",
    "mission2": "To democratize access to clean energy solutions, making them accessible to all",
    "mission3": "To foster a culture of innovation and continuous improvement, driving the development of sustainable technologies",
    "miniHeader2": "Our portfolio",
    "prg2": "Despite the challenges and complexities of operating in a dynamic market, we remain steadfast in our optimism for the future. We believe that innovation, collaboration, and a commitment to sustainability hold the key to a brighter, more harmonious world.",
    "prg3": "Make your contribution to a cleaner future - switch to electric power!",
    "btn1": "Contact us"

  }
}