{
  "main": {
    "prg1": "Записване за сервиз и поддръжка",
    "link1": "У дома",
    "link2": "Продукти",
    "link3": "Коли под наем",
    "link4": "Услуги",
    "link5": "За нас",
    "link6": "Поръчайте кола",
    "link7": "Влизам",
    "link8": "Електрически автомобили",
    "link9": "Зарядни станции",
    "link10": "Слънчеви панели",
    "link11": "Впиши се",
    "header": "Вашият път към електрическата мобилност",
    "underHeader": "Електрически автомобили под наем и продажба. Зарядни станции. Слънчеви станции. Вятърни генератори",
    "btn1": "Нашите решения",
    "artHeader1": "Как да управлявате електрически автомобил през зимата и лятото",
    "artPrg1": "Какво трябва да помни собственикът на електрически автомобил както през зимата, така и през лятото",
    "btn2": "Свържете се",
    "sectionHeader1": "Електрическа кола под наем",
    "status1": "На разположение",
    "price1": "от лв {{price}}/седмица",
    "desc1": "Ускорение до 100 км/ч",
    "desc2": "Резерв на мощност",
    "desc3": "Задвижващо устройство",
    "desc4": "Двигател",
    "km": "км",
    "front": "Отпред",
    "electro": "Електро",
    "btn3": "Книга",
    "btn4": "Научете повече",
    "btn5": "Купува",
    "btn6": "под наем",
    "prg2": "Наемането на електрически автомобил от bestelectric е лесно и удобно. Просто резервирайте колата си онлайн или по телефона и ние ще ви я доставим точно където имате нужда. Ние също така предлагаме различни опции за наем, които да отговарят на вашите нужди, включително:",
    "status2": "Спестете гориво",
    "status3": "Намалете емисиите на CO2",
    "status4": "Тиха работа",
    "status5": "Държавни субсидии",
    "sectionHeader2": "За компанията",
    "prg3": "В Bestelectric вярваме в създаването на по-светло бъдеще за всички. Разбираме, че спестяването на пари и грижата за планетата са две важни грижи за много хора. Ето защо ние предлагаме набор от устойчиви решения, които ви помагат да постигнете и двете цели.",
    "prg4": "Представете си семейство, живеещо в уютен дом, захранван от слънцето. Благодарение на нашата ефективна инсталация на соларни панели, те значително намалиха сметките си за електричество и получиха независимост от мрежата. Пътуването им с bestelectric не само им спести пари, но и допринесе за по-чиста околна среда за техните деца и бъдещите поколения.",
    "btn7": "Нашите решения",
    "sectionHeader3": "Защо да изберете bestelectric?",
    "prg5": "Това е само един пример за това как даваме възможност на хората и общностите да приемат устойчивостта. Помогнахме на безброй предприятия да преминат към чисти енергийни източници, като намалихме въглеродния си отпечатък и подобрихме енергийната си ефективност.",
    "status6": "Богат избор",
    "status7": "Достъпни цени",
    "status8": "Квалифицирана помощ",
    "status9": "Надеждност",
    "statusPrg1": "Електрически автомобили, слънчеви панели, вятърни турбини, зарядни станции.",
    "statusPrg2": "Изгодни условия за наем, отстъпки и промоции",
    "statusPrg3": "Консултации, монтаж, поддръжка",
    "statusPrg4": "Гаранция за всички стоки и услуги",
    "sectionHeader4": "Нашите продукти и услуги",
    "underHeader2": "Електрически автомобили",
    "adv1": "Намалени емисии",
    "adv2": "По-ниски текущи разходи",
    "adv3": "По-тиха езда",
    "adv4": "Данъчни стимули",
    "advDesc1": "Какво трябва да помни собственикът на електрически автомобил както през зимата, така и през лятото",
    "miniHeader1": "Предимства на електрическите автомобили",
    "sectionHeader5": "Екологични решения за вашето бъдеще",
    "underHeader3": "Ние предлагаме широка гама от екологични решения, предназначени да ви дадат възможност да окажете положително въздействие",
    "artHeader2": "Карайте зелено",
    "artHeader3": "Захранвайте дома си устойчиво",
    "artHeader4": "Зареждайте с лекота",
    "artPrg2": "Разгледайте нашата селекция от електрически автомобили, предлагащи по-чист и по-ефективен начин за пътуване. Изберете от различни модели, които да отговарят на вашите нужди и бюджет",
    "artPrg3": "Инвестирайте в слънчеви панели и впрегнете силата на слънцето, за да намалите зависимостта си от традиционните енергийни източници. Насладете се на значителни икономии на разходи и допринесете за по-чиста околна среда",
    "artPrg4": "Осигурете безпроблемен преход към електрически транспорт с нашите услуги за инсталиране на AC зарядна станция. Изберете от различни опции за удобно захранване на вашия електрически автомобил у дома или в движение",
    "discount": "Отстъпка {{discount}}%",
    "sectionHeader6": "Решения за зареждане",
    "underHeader4": "Бъдещето на електрическите превозни средства",
    "miniHeader2": "Нашите станции за зареждане на EV са",
    "adv5": "Лесен за монтаж",
    "adv6": "Достъпни",
    "adv7": "Надежден",
    "adv8": "безопасно",
    "advDesc5": "Нашият екип от експерти може да ви помогне да изберете правилната станция за вашите нужди и да я инсталирате бързо и лесно",
    "advDesc6": "Ние предлагаме разнообразие от зарядни станции, които да отговарят на вашия бюджет",
    "advDesc7": "Нашите станции са изработени от висококачествени материали и са с гаранция",
    "advDesc8": "Нашите станции са сертифицирани по стандарти за безопасност и се предлагат с функции за предотвратяване на прегряване и електрически удари",
    "productPrg1": "Приветствана като най-достъпната немска променливотокова зарядна станция на пазара, Webasto Pure е не само изключително достъпна за своята производителност, но също така предлага страхотен дизайн, който определено ще направи впечатление във вашия гараж",
    "productPrg2": "Най-добре представящ се на пазара на слънчеви панели в ЕС, слънчевият панел на UE не е само изключителна ефективност – той ви дава възможност да поемете контрола върху потреблението на енергия. Със своята авангардна технология и елегантен дизайн, този панел се интегрира безпроблемно във вашия дом.",
    "settingsName1": "Тип",
    "settingsName2": "Мощност",
    "settingsName3": "Съвместимост",
    "settingsName4": "Допълнителни функции",
    "cardPrice": "от лв {{price}}",
    "settingsName5": "Клетъчна ефективност",
    "sectionHeader7": "Слънчеви панели",
    "underHeader5": "Природната енергия във вашия дом",
    "bestseller": "Бестселър",
    "miniHeader3": "Основни характеристики на слънчевия панел",
    "adv9": "Висока ефективност",
    "adv10": "Издръжлива конструкция",
    "adv11": "Множество опции",
    "adv12": "Лесен монтаж",
    "advDesc9": "Ефективно преобразувайте слънчевата светлина в електричество, увеличавайки максимално генерирането на енергия и възвръщаемостта на инвестициите",
    "advDesc10": "Създаден да издържа на тежки метеорологични условия и да гарантира дълготрайна работа",
    "advDesc11": "Изберете от разнообразие от размери и мощности, за да отговарят на вашите специфични енергийни нужди и покривно пространство",
    "advDesc12": "Нашите панели са проектирани за лесен монтаж, което потенциално намалява разходите за монтаж",
    "sectionHeader8": " Препоръки на нашите клиенти"
  }
}