{
  "main": {
    "prg1": "Записване за сервиз и поддръжка",
    "link1": "У дома",
    "link2": "Продукти",
    "link3": "Коли под наем",
    "link4": "Услуги",
    "link5": "За нас",
    "link6": "Поръчайте кола",
    "link7": "Влизам",
    "link8": "Електрически автомобили",
    "link9": "Зарядни станции",
    "link10": "Слънчеви панели",
    "link11": "Впиши се",
    "header": "Вашият път към електрическата мобилност",
    "underHeader": "Електрически автомобили под наем и продажба. Зарядни станции. Слънчеви станции. Вятърни генератори",
    "btn1": "Нашите решения",
    "artHeader1": "Как да управлявате електрически автомобил през зимата и лятото",
    "artPrg1": "Какво трябва да помни собственикът на електрически автомобил както през зимата, така и през лятото",
    "btn2": "Свържете се",
    "sectionHeader1": "Електрическа кола под наем",
    "status1": "На разположение",
    "price1": "от лв {{price}}/седмица",
    "desc1": "Ускорение до 100 км/ч",
    "desc2": "Резерв на мощност",
    "desc3": "Задвижващо устройство",
    "desc4": "Двигател",
    "km": "км",
    "front": "Отпред",
    "electro": "Електро",
    "btn3": "Резервирам",
    "btn4": "Научете повече",
    "btn5": "Купува",
    "btn6": "Под наем",
    "prg2": "Наемането на електрически автомобил от bestelectric е лесно и удобно. Просто резервирайте колата си онлайн или по телефона и ние ще ви я доставим точно където имате нужда. Ние също така предлагаме различни опции за наем, които да отговарят на вашите нужди, включително:",
    "status2": "Спестете гориво",
    "status3": "Намалете емисиите на CO2",
    "status4": "Тиха работа",
    "status5": "Държавни субсидии",
    "sectionHeader2": "За компанията",
    "prg3": "В Bestelectric вярваме в създаването на по-светло бъдеще за всички. Разбираме, че спестяването на пари и грижата за планетата са две важни грижи за много хора. Ето защо ние предлагаме набор от устойчиви решения, които ви помагат да постигнете и двете цели.",
    "prg4": "Представете си семейство, живеещо в уютен дом, захранван от слънцето. Благодарение на нашата ефективна инсталация на соларни панели, те значително намалиха сметките си за електричество и получиха независимост от мрежата. Пътуването им с bestelectric не само им спести пари, но и допринесе за по-чиста околна среда за техните деца и бъдещите поколения.",
    "btn7": "Нашите решения",
    "sectionHeader3": "Защо да изберете bestelectric?",
    "prg5": "Това е само един пример за това как даваме възможност на хората и общностите да приемат устойчивостта. Помогнахме на безброй предприятия да преминат към чисти енергийни източници, като намалихме въглеродния си отпечатък и подобрихме енергийната си ефективност.",
    "status6": "Богат избор",
    "status7": "Достъпни цени",
    "status8": "Квалифицирана помощ",
    "status9": "Надеждност",
    "statusPrg1": "Електрически автомобили, слънчеви панели, вятърни турбини, зарядни станции.",
    "statusPrg2": "Изгодни условия за наем, отстъпки и промоции",
    "statusPrg3": "Консултации, монтаж, поддръжка",
    "statusPrg4": "Гаранция за всички стоки и услуги",
    "sectionHeader4": "Нашите продукти и услуги",
    "underHeader2": "Електрически автомобили",
    "adv1": "Намалени емисии",
    "adv2": "По-ниски текущи разходи",
    "adv3": "По-тиха езда",
    "adv4": "Данъчни стимули",
    "advDesc1": "Какво трябва да помни собственикът на електрически автомобил както през зимата, така и през лятото",
    "miniHeader1": "Предимства на електрическите автомобили",
    "sectionHeader5": "Екологични решения за вашето бъдеще",
    "underHeader3": "Ние предлагаме широка гама от екологични решения, предназначени да ви дадат възможност да окажете положително въздействие",
    "artHeader2": "Карайте зелено",
    "artHeader3": "Захранвайте дома си устойчиво",
    "artHeader4": "Зареждайте с лекота",
    "artPrg2": "Разгледайте нашата селекция от електрически автомобили, предлагащи по-чист и по-ефективен начин за пътуване. Изберете от различни модели, които да отговарят на вашите нужди и бюджет",
    "artPrg3": "Инвестирайте в слънчеви панели и впрегнете силата на слънцето, за да намалите зависимостта си от традиционните енергийни източници. Насладете се на значителни икономии на разходи и допринесете за по-чиста околна среда",
    "artPrg4": "Осигурете безпроблемен преход към електрически транспорт с нашите услуги за инсталиране на AC зарядна станция. Изберете от различни опции за удобно захранване на вашия електрически автомобил у дома или в движение",
    "discount": "Отстъпка {{discount}}%",
    "sectionHeader6": "Решения за зареждане",
    "underHeader4": "Бъдещето на електрическите превозни средства",
    "miniHeader2": "Нашите станции за зареждане на EV са",
    "adv5": "Лесен за монтаж",
    "adv6": "Достъпни",
    "adv7": "Надежден",
    "adv8": "безопасно",
    "advDesc5": "Нашият екип от експерти може да ви помогне да изберете правилната станция за вашите нужди и да я инсталирате бързо и лесно",
    "advDesc6": "Ние предлагаме разнообразие от зарядни станции, които да отговарят на вашия бюджет",
    "advDesc7": "Нашите станции са изработени от висококачествени материали и са с гаранция",
    "advDesc8": "Нашите станции са сертифицирани по стандарти за безопасност и се предлагат с функции за предотвратяване на прегряване и електрически удари",
    "productPrg1": "Приветствана като най-достъпната немска променливотокова зарядна станция на пазара, Webasto Pure е не само изключително достъпна за своята производителност, но също така предлага страхотен дизайн, който определено ще направи впечатление във вашия гараж",
    "productPrg2": "Най-добре представящ се на пазара на слънчеви панели в ЕС, слънчевият панел на UE не е само изключителна ефективност – той ви дава възможност да поемете контрола върху потреблението на енергия. Със своята авангардна технология и елегантен дизайн, този панел се интегрира безпроблемно във вашия дом.",
    "settingsName1": "Тип",
    "settingsName2": "Мощност",
    "settingsName3": "Съвместимост",
    "settingsName4": "Допълнителни функции",
    "cardPrice": "от лв {{price}}",
    "settingsName5": "Клетъчна ефективност",
    "sectionHeader7": "Слънчеви панели",
    "underHeader5": "Природната енергия във вашия дом",
    "bestseller": "Бестселър",
    "miniHeader3": "Основни характеристики на слънчевия панел",
    "adv9": "Висока ефективност",
    "adv10": "Издръжлива конструкция",
    "adv11": "Множество опции",
    "adv12": "Лесен монтаж",
    "advDesc9": "Ефективно преобразувайте слънчевата светлина в електричество, увеличавайки максимално генерирането на енергия и възвръщаемостта на инвестициите",
    "advDesc10": "Създаден да издържа на тежки метеорологични условия и да гарантира дълготрайна работа",
    "advDesc11": "Изберете от разнообразие от размери и мощности, за да отговарят на вашите специфични енергийни нужди и покривно пространство",
    "advDesc12": "Нашите панели са проектирани за лесен монтаж, което потенциално намалява разходите за монтаж",
    "sectionHeader8": " Препоръки на нашите клиенти"
  },
  "products": {
    "header": "Нашите продукти",
    "prg1": "Карайте чисто, живейте зелено. Нашата гама предлага цялостно решение за екологичния шофьор. Зад волана на един от нашите електрически автомобили се насладете на гладкото возене и нулеви емисии. Когато дойде време за презареждане, заредете удобно в една от нашите станции за зареждане или заредете у дома с нашите лесни за инсталиране слънчеви панели. Ние дори предлагаме вятърни турбини за генериране на ваша собствена чиста енергия, което прави вашето шофиране наистина устойчиво. ",
    "miniHeader1": "Електрически автомобили",
    "miniHeader2": "Зарядни станции",
    "miniHeader3": "Слънчеви панели",
    "btn1": "Научете повече"
  },
  "aboutUs": {
    "header": "За нас",
    "prg1": "В Best Electric оформяме устойчивото бъдеще през последните две десетилетия. С непоколебим ангажимент за иновации и удовлетворение на клиентите, ние се утвърдихме като водещ доставчик на електрически превозни средства, станции за зареждане, слънчеви панели и вятърни турбини.",
    "miniHeader1": "Нашата мисия:",
    "mission1": "Да даде възможност на хората и бизнеса да възприемат безпроблемно устойчиви практики",
    "mission2": "Да демократизираме достъпа до чисти енергийни решения, като ги направим достъпни за всички",
    "mission3": "Да насърчи култура на иновации и непрекъснато усъвършенстване, движейки развитието на устойчиви технологии",
    "miniHeader2": "Нашето портфолио",
    "prg2": "Въпреки предизвикателствата и сложността на работата на динамичен пазар, ние оставаме непоколебими в нашия оптимизъм за бъдещето. Вярваме, че иновациите, сътрудничеството и ангажиментът за устойчивост са ключът към един по-ярък и хармоничен свят.",
    "prg3": "Направете своя принос за по-чисто бъдеще - преминете към електричество!",
    "btn1": "Свържете се с нас"
  },
  "services": {
    "header": "Услуги",
    "underHeader": "Енергийно ефективни решения за вашия дом и бизнес",
    "prg1": "Готови ли сте да спестите пари от сметки за електричество?",
    "btn1": "Получете безплатна консултация!",
    "artPrg1": "Услуга за зелена енергия",
    "artPrg2": "Монтаж на зарядно за електрически автомобили"
  },
  "service": {
    "header1": "Услуги за зелена енергия",
    "underHeader1": "Енергийно ефективни решения за вашия дом и бизнес",
    "prg11": "Искате ли да намалите разходите си за енергия и да намалите въглеродния си отпечатък? Инсталирането на слънчеви панели е отлично решение! Слънчевите панели превръщат слънчевата светлина в чиста електроенергия, която захранва вашия дом, като ви спестява пари за енергийни сметки.",
    "miniHeader11": "Ето някои от предимствата на инсталирането на слънчеви панели:",
    "miniHeader12": "Ето някои от предимствата на инсталирането на слънчеви панели:",
    "miniHeader13": "Предлагаме професионална инсталация на слънчеви панели, която включва:",
    "dotted11": "По-ниски разходи за енергия: Слънчевите панели генерират електроенергия за вашия дом, намалявайки вашата зависимост от мрежата и намалявайки вашия месечен разход.",
    "dotted12": "Екологични предимства: Слънчевата енергия е възобновяем източник на енергия, който не замърсява околната среда, помагайки за борбата с изменението на климата.",
    "dotted13": "Увеличена стойност на имота: Домовете със слънчеви панели стават по-привлекателни за купувачите, което потенциално увеличава стойността на вашия имот.",
    "dotted14": "По-ниски разходи за енергия: Слънчевите панели генерират електроенергия за вашия дом, намалявайки вашата зависимост от мрежата и намалявайки вашия месечен разход.",
    "dotted15": "Екологични предимства: Слънчевата енергия е възобновяем източник на енергия, който не замърсява околната среда, помагайки за борбата с изменението на климата.",
    "dotted16": "Увеличена стойност на имота: Домовете със слънчеви панели стават по-привлекателни за купувачите, което потенциално увеличава стойността на вашия имот.",
    "dotted17": "Безплатна консултация: Нашите специалисти ще оценят вашия покрив и енергийни нужди, за да определят най-подходящата система за вашия дом.",
    "dotted18": "Висококачествено оборудване: Използваме само надеждни и ефективни слънчеви панели и свързано оборудване.",
    "dotted19": "Професионална инсталация: Нашите квалифицирани монтажници ще инсталират вашата слънчева система бързо и аккуратно.",
    "prg12": "Готови ли сте да започнете да пестите пари и да помагате на планетата? Свържете се с нас днес, за да научите повече за инсталирането на слънчеви панели!",

    "header2": "Инсталация на зарядно устройство за електромобил",
    "underHeader2": "Енергийно ефективни решения за вашия дом и бизнес",
    "prg21": "Притежавате ли електромобил? Необходимо ви е удобно и надеждно зарядно устройство. Инсталирането на зарядно устройство за електромобил у дома или на работа е прост и ефективен начин винаги да имате достъп до енергия.",
    "miniHeader21": "Ето някои от предимствата на инсталирането на зарядно устройство за електромобил:",
    "miniHeader22": "Предлагаме професионална инсталация на зарядни устройства за електромобили, която включва:",
    "miniHeader23": "Ето някои допълнителни предимства на инсталирането на зарядно устройство за електромобил:",
    "dotted21": "Удобство: Зареждайте електромобила си у дома или на работа, без да губите време в търсене на обществени зарядни станции.",
    "dotted22": "Икономия на време: Зарядните устройства за електромобили осигуряват по-бързо зареждане от обикновените контакти за захранване.",
    "dotted23": "Икономия на пари: Зареждането у дома или на работа може да бъде по-евтино от използването на обществени зарядни станции.",
    "dotted24": "Защита на околната среда: Електромобилите са по-екологична форма на транспорт в сравнение с бензиновите или дизеловите автомобили.",
    "dotted25": "Безплатна консултация: Нашите специалисти ще ви помогнат да изберете правилното зарядно устройство за вашия електромобил и вашия дом.",
    "dotted26": "Висококачествено оборудване: Използваме само надеждни и сертифицирани зарядни устройства.",
    "dotted27": "Професионална инсталация: Нашите квалифицирани монтажници ще инсталират вашето зарядно устройство бързо и аккуратно.",
    "dotted28": "Увеличена стойност на имота: Домовете със зарядни устройства за електромобили стават по-привлекателни за купувачите, което потенциално увеличава стойността на вашия имот.",
    "dotted29": "Намаляване на зависимостта от фосилни горива: Като зареждате своя електромобил у дома, можете да намалите вашата зависимост от фосилни горива и да помогнете за намаляването на вашия въглероден отпечатък.",
    "dotted30": "Подкрепа от страна на правителството: Много правителства предлагат стимули за насърчаване на инсталирането на зарядни устройства за електромобили, като данъчни кредити или отстъпки.",
    "prg22": "Ако разглеждате възможността за инсталиране на зарядно устройство за електромобил, свържете се с нас днес, за да научите повече за нашите услуги и как можем да ви помогнем да преминете към електрическо шофиране.",
    "prg23": "Готови ли сте да направите крачка към бъдещето на електромобилите? Свържете се с нас днес, за да научите повече за инсталацията на зарядно устройство за електромобил!"
  },
  "article": {
    "btn1": "Назад",
    "header": "Как да изберете подходящи слънчеви панели?",
    "prg1": "Слънчевите панели са фантастичен начин да се възползвате от възобновяема енергия и да захранвате вашия дом. Но с толкова много налични опции, изборът на перфектния панел може да изглежда обременяващ. Не се притеснявайте, бъдещ гражданин със слънчева енергия! Този наръчник ще просветли ключовите фактори, които трябва да се вземат предвид при избора на слънчев панел за вашите нужди.",
    "prg2": "Ефективността е крал: Ефективността на слънчевия панел се отнася до процента на слънчевата светлина, превърната в електричество. Панели с по-висока ефективност генерират повече енергия на квадратен метър, което ви позволява потенциално да използвате по-малко панели, за да задоволите вашите енергийни нужди. Това може да бъде особено важно, ако пространството на вашия покрив е ограничено.",
    "prg3": "Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден.",
    "prg4": "Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден. Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден. Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден. Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден.",
    "prg5": "Ефективността е крал: Ефективността на слънчевия панел се отнася до процента на слънчевата светлина, превърната в електричество. Панели с по-висока ефективност генерират повече енергия на квадратен метър, което ви позволява потенциално да използвате по-малко панели, за да задоволите вашите енергийни нужди. Това може да бъде особено важно, ако пространството на вашия покрив е ограничено.",
    "prg6": "Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден. Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден. Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден. Местоположение, местоположение, местоположение: Часовете на слънчева светлина са от съществено значение за изхода на панелите. Изследвайте средните часове на слънчева светлина във вашия район, за да оцените потенциалното производство на енергия. Сянката също играе роля. Вземете предвид близките дървета или сгради, които може да хвърлят сенки върху вашите панели през целия ден.",
    "miniHeader1": "Прожекция на ефективността на панелите:",
    "miniHeader2": "Оценка на вашето слънчево положение:",
    "miniHeader3": "Прожекция на ефективността на панелите:",
    "miniHeader4": "Нашето препоръчане"
  },
  "login": {
    "login": "Вход",
    "btn1": "Изпрати код",
    "or": "или",
    "loginFacebook": "Вход с Facebook",
    "loginGoogle": "Вход с Google",
    "prg1": "Нямате акаунт?",
    "signup": "Регистрация",
    "prg2": "Изпратихме временен код за влизане до ",
    "prg3": "Моля, въведете вашия 6-цифрен код",
    "termsPrg1": "Ние ще обработваме вашите данни съгласно нашите ",
    "termsPrg11": " Общи условия за ползване",
    "termsPrg12": " Политика за поверителност ",
    "termsPrg13": " Договор за обработка на данни",
    "termsPrg14": "и",
    "termsPrg2": "Съгласен съм с "
  },
  "cookies": {
    "header": "Използваме бисквитки",
    "prg1": "Не е вкусната разновидност, нашият сайт използва уеб бисквитки, за да го направи възможно най-полезен и сигурен за вас. Някои са необходими и не могат да бъдат изключени. Други бисквитки се използват за анализ на производителността, показване на подходяща реклама, подобряване на функционалността и позволяване на достъп до вашите награди - можете да приемете, отхвърлите или управлявате тяхната употреба по-долу.",
    "settings1": "Строго необходими",
    "settings2": "Производителност",
    "settings3": "Маркетинг",
    "settings4": "Функционалност",
    "settings5": "Вашите награди",
    "status1": "Винаги активни",
    "btn1": "Запази моите избори",
    "btn2": "Приеми всички бисквитки"
  },
  "booking": {
    "header": "Записване за обслужване и поддръжка",
    "prg1": "Voltex предлага комплексни услуги за поддръжка на слънчеви панели и батерии, гарантирайки техния непрекъснат работен процес и максимална ефективност през целия им животен цикъл.",
    "btn1": "Изпрати заявка",
    "placeholder": "Опишете проблема си",
    "prg2": "Системата не може да намери никакви последни покупки",
    "prg3": "Ако имате някакви проблеми, свържете се с поддръжката"
  }
}